@extends('layout')
@section('title',"شهر نیس")
@section('content')

    <div class="page-title-area">
        <div class="container">
            <div class="page-title-content">
                <h2>معرفی شهر نیس</h2>
                <ul>
                    <li>
                        <a href="{{ route('index') }}">
                            صفحه اصلی
                        </a>
                    </li>
                    <li>
                        <a href="/cities">
                            شهر های فرانسه</a></li>
                    <li>شهر نیس</li>
                </ul>
            </div>
        </div>
    </div>
    <!-- End Page Title Area -->

    <!-- End Service Details Area -->
    <section class="service-details-area ptb-100">
        <div class="container"  id="mydiv">
            <div class="row">
                <div class="col-lg-4">
                    <div class="service-sidebar-area">
                        <div class="service-list service-card">
                            <h4 class="service-details-title">محتویات مقاله</h4>
                            <ol id="board">

                            </ol>
                        </div>
                        <div class="service-list service-card">
                            <h4 class="service-details-title">اطلاعات مشتری</h4>
                            <ul>
                                <li>
                                    <a href="tel:021-12345678">
                                        021-12345678
                                        <i class='bx bx-phone-call bx-rotate-270'></i>
                                    </a>
                                </li>
                                <li>
                                    <a href="mailto:hello@ecorik.com">
                                        hello@ecorik.com
                                        <i class='bx bx-envelope'></i>
                                    </a>
                                </li>
                                <li>
                                    ایران ، استان تهران ، میدان آزادی
                                    <i class='bx bx-location-plus'></i>
                                </li>
                                <li>
                                    9:00 عصر – 8:00 صبح
                                    <i class='bx bx-time'></i>
                                </li>
                            </ul>
                        </div>
                        <div class="service-list service-card">
                            <h4 class="service-details-title">دانلود بروشورها</h4>
                            <ul>
                                <li>
                                    <a href="#">
                                        دانلود فایل (1)
                                        <i class='bx bxs-cloud-download'></i>
                                    </a>
                                </li>
                                <li>
                                    <a href="#">
                                        دانلود فایل (2)
                                        <i class='bx bxs-cloud-download'></i>
                                    </a>
                                </li>
                                <li>
                                    <a href="#">
                                        دانلود فایل (3)
                                        <i class='bx bxs-cloud-download'></i>
                                    </a>
                                </li>
                                <li>
                                    <a href="#">
                                        دانلود فایل (4)
                                        <i class='bx bxs-cloud-download'></i>
                                    </a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="service-details-wrap">


                        <h2>شهر نیس ،به تماشای آب‌های سپید</h2>
                        <div class="single-services-imgs mb-30">
                            <img src="{{asset("assets/img/nice.jpg")}}" alt="شهر نیس">
                        </div>
                        <p class="mb-30">


                            مردمی و سرزنده، اینها کلمات زیبایی هستند که برای توصیف این شهر زیبای ساحلی استفاده می شوند.
                            مقصد گردشگری دوک‌های متمول بریتانیایی در قرن نوزدهم، نیس در کرانه دریای آزور بیش از دو قرن
                            است که به دلیل آب‌وهوای ملایم خود شهرتی جهانی دارد—آزور یعنی نیلگون.

                            نیس در منتهی الیه جنوب شرقی سرزمین اصلی فرانسه، در نزدیکی مرز ایتالیا، در واقع در سی‌
                            کیلومتری آن، واقع شده است. اینجا در یک معنا بخش انتهایی ریویرای مدیترانه‌ای از سمت فرانسه
                            محسوب می‌شود.

                        </p>
                        <iframe
                            src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d92308.71776030952!2d7.2576159!3d43.6970927!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x12cdd0106a852d31%3A0x40819a5fd979a70!2sNice!5e0!3m2!1sfr!2sfr!4v1691064910510!5m2!1sfr!2sfr"
                            width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy"
                            referrerpolicy="no-referrer-when-downgrade"></iframe>
                        <p class="mb-30">

                            نیس، این شهر ساحلی با نام مستعار “Nissa la bella” (نیس خوشگله) در تمام طول سال آب و هوای گرم
                            و دلپذیری دارد و به دلیل فضای آرام و متمایزش و مکان‌های دیدنی فراوانش، مکانی ضروری برای هر
                            گردشگری است که قصد دیدن فرانسه و جاذبه‌های ریز و درشت آن را دارد.

                            نیس از نظر تاریخی بسیار چند مایه است؛ قبل از تبدیل شدن به بخشی از پادشاهی استروگوتیک
                            ایتالیا، و سپس پیوستن به امپراتوری روم شرقی و دوبار زیر پرچم پادشاهی ایتالیا (امپراتوری روم
                            مقدس) رفتن، دوباره تبدیل به بخشی از خاک جنوا و پروونسال شد، و در نهایت فرانسوی.

                            پس این شهر ساحلی محبوب پی‌درپی از نظر هویتی لیگوری، یونانی و رومی بودن را تجربه کرده است.
                            امروز نیس ۳۴۱ هزار نفر جمعیت دارد و بخشی از اقتصاد گردشگری اروپا را به خودش اختصاص داده است.

                            در این مطلب می‌خواهیم کمی در ساحل آرام نیس وقت‌گذرانی کنیم و درباره این مکان به‌ یاد ماندنی،
                            جاذبه‌ها و لحظات خاطره‌انگیزش بیشتر بدانیم.
                        </p>
                        <h3>زندگی در نیس </h3>
                        <p class="mb-30">نیس جزو ده‌تای اول از فهرست زیست‌پذیر‌ترین شهرهای فرانسه در سال 2021 بود.
                            پایتخت سواحل دریای
                            آزور با کسب رتبه هفتم از 500 در رتبه‌بندی شهرهای فرانسه با سطح زندگی خوب که توسط انجمن
                            Villes et Villas انجام شده است، یک بار دیگر کیفیت زندگی بالای خود را ثابت کرد.

                            به لحاظ هویتی شهر نیس سرود خاص خود را دارد. تنوع چشم‌انداز و سبک زندگی منحصر به فرد، جوهر
                            زندگی و زیبایی در این منطقه شگفت‌انگیز را تعریف می‌کنند و همین باعث شده نیس خاکی گیرا داشته
                            باشد و مردم را به سفر دوباره تشویق ‌کند. شما اینجا حتی یک لحظه‌ هم فرصت کسل شدن‌ را پیدا
                            نمی‌کنید، همه چیز برای کشف و شهودی پایان‌نیافتنی آماده است.

                            یکی دیگر از ویژگی های نیس این است که جمعیت آن سالمندان هستند. اگر درحال ورود به میانسالی
                            هستید، نیس شهری دوستدار سالخوردگان و میان‌سالان ارزیابی می‌شود. نیمی از ساکنان بالای ۴۳ سال
                            هستند و در مقام مقایسه، در سایر شهرهای هم رده ۳۶ سال است. در سال ۲۰۱۰، ۲۱٫۸ درصد از جمعیت
                            کلان شهرها ۶۵ سال یا بیشتر سن داشتند (در مقایسه با تنها ۱۴٫۶ درصد در جاهای دیگر).

                            به این اعتبار، نیس دارای بهترین زندگی شبانه در ساحل آزور است.

                            درواقع این شهر ترکیبی از سبک‌های فرهنگی است. نیس قدیم از خیابان‌های قرون وسطایی در هم تنیده،
                            بازارهای محلی و مغازه‌های سنتی تشکیل شده است. در مقابل، مرکز شهر بسیار مدرن‌ و مجهز ساخته
                            شده و مملو از مراکز خرید، سالن‌های نمایش ردیف‌هایی شلوغ از رستوران‌ها و بارها است.

                            به طور کلی، نیس مکان خوبی برای زندگی است. شما اینجا به تمامی فرانسوی زیست خواهید کرد، اگر
                            سبک زندگی فرانسوی را می‌خواهید نیس را درست انتخاب کرده‌اید. اینجا تمام مزایای سایر شهرهای
                            فرانسه را دارد (غذای خوب و شراب عالی)، بعلاوه‌ی این مزیت که در سواحل مدیترانه قرار دارد.

                            همچنین به طور کلی نیس شهر امنی است، و به طور کلی نرخ نسبتاً پایینی از جنایات خشونت آمیز
                            دارد. بهترین کارهایی که در شب در نیس انجام می‌شود:
                            <ul style="list-style: inside">
                                <li>
                                    از منطقه هزار‌گنج دیدن کنید
                                </li>
                                <li>
                                    به قلعه‌های تاریخی بروید
                                </li>
                                <li>
                                    در هتل‌ها نوشیدنی بگیرید
                                </li>
                                <li>
                                    به مهمانی‌های گروهی بروید
                                </li>
                            </ul>
                        </p>
                        <h3>آب و هوا در نیس</h3>
                        <p class="mb-30">

                            آب و هوای شهر مطابق با استانداردهای آب و هوای تقریبا نیمه گرمسیری مدیترانه ای است. به دلیل
                            دامنه حرارتی کم روزانه بدون توجه به فصل و رطوبت مشخص هوا حتی در اواسط تابستان که بارندگی
                            نادر است بسیار دلپذیر و آرامش‌بخش به نظر خواهد رسید.

                            نیس دارای میانگین دمای ۱۶ درجه سانتیگراد در طول سال است که یکی از بالاترین دماها در سرزمین
                            اصلی فرانسه، پس از منتون (۱۶٫۴ درجه سانتیگراد) گزارش گردیده که آن را به یکی از ویژگی های آب
                            و هوای مدیترانه ای در فرانسه تبدیل می‌کند. این آب و هوا خاصه‌ی شرق ساحل ریویرا یافت است به
                            این معنی که در هیچ کجای دیگر از این کر‌ه‌ی خاکی مشابهش را پیدا نخواهید کرد.

                            بعلاوه، موقعیت جغرافیایی آن در غرب خلیج جنوا به طور قابل توجهی از آن در برابر تند‌بادها در
                            تمام طول سال محافظت می‌کند.

                        </p>
                        <div class="rooms-details mb-30">
                            <img src="{{asset("assets/img/nice1.jpg")}}" alt="شهر نیس">
                        </div>
                        <h3>زبان مردم نیس</h3>
                        <p class="mb-30">


                            فرانسوی معیار زبان رسمی مردن در نیس است. با این حال، به عنوان یک مقصد توریستی بین المللی
                            بسیار محبوب بوده و حتما متوجه خواهید شد که در بسیاری از رستوران‌ها، بارها و هتل‌ها انگلیسی
                            صحبت می‌شود. پس از بابت زبان اصلا نگران نباشید.

                            از طرفی، کارکنان هتل‌ها و رستوران‌ها اغلب به زبان فرانسوی که به کار برده‌اید به زبان انگلیسی
                            پاسخ می‌دهند، مگر اینکه تلفظ شما انقدر حرفه‌ای باشد تا فکر کنند که شما فرانسه‌ی شایسته‌ای
                            می‌دانید. پس لطفا خیلی احساس فارنکوفون بودن در نیس نکنید، مگر وقتی که سطح خوبی از فرانسه را
                            فراگفته‌اید.

                        </p>
                        <h3>
                            حمل و نقل در نیس
                        </h3>
                        <p class="mb-30">سفرهای روزانه به نیس و از مبدا آن بسیار مهم و برای اقتصاد شهری حیاتی است. تخمین
                            زده می‌شود که روزانه حدود ۳۱۰۰۰۰ نفر وارد شهر شده و سپس از آن خارج می‌شوند. این به مدد
                            زیرساخت‌های بهینه‌ی حمل‌ونقلی نیس انجام می‌گیرد که مطابق طرح جامع نیس به سال ۲۰۱۹ در دست
                            توسعه قرار دارد.
                        </p>
                        <h3>
                            هزینه زندگی در شهر نیس
                        </h3>
                        <p class="mb-30">
                            تخمینی سرانگشتی در مورد هزینه زندگی در شهر نیس برای خانواده چهار نفره هزینه ماهانه ۳۵۱۵ دلار
                            (۳۳۶۸ یورو) بدون اجاره را به شما نشان می‌دهد. هزینه‌های ماهانه یک نفر هم بدون اجاره ۹۷۵ دلار
                            (۹۳۴ یورو) تخمین زده می‌شود—با این حساب، نیس ۲۳٫۶۳ % ارزان‌تر از نیویورک است، بدون محاسبه
                            اجاره‌منزل.
                        </p>
                        <h3>
                            کلام آخر
                        </h3>
                        <p class="mb-30">
                            شهر پاریس مشهورترین شهر جهان است. نیازی نیست تا با شما درباره لذت سفر به اینجا را پیش بکشیم
                            چون دوست داریم خودتان از نزدیک ببینید. همین حالا با ما تماس بگیرید تا ترتیب همه چیز را برای
                            یک سفر رویایی به پاریس بدهیم.
                        </p>
                        <div class="ask-question">
                            <h3>سوال بپرس</h3>
                            <form id="contactForm">
                                <div class="row">
                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="name" id="name" class="form-control" required
                                                   data-error="نام خود را وارد کنید" placeholder="نام شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="email" name="email" id="email" class="form-control" required
                                                   data-error="ایمیل خود را وارد کنید" placeholder="ایمیل شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="phone_number" id="phone_number" required
                                                   data-error="تلفن خود را وارد کنید" class="form-control"
                                                   placeholder="تلفن شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="msg_subject" id="msg_subject" class="form-control"
                                                   required data-error="موضوع خود را وارد کنید" placeholder="موضوع">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-12 col-md-12">
                                        <div class="form-group">
                                        <textarea name="message" class="form-control" id="message" cols="30" rows="5"
                                                  required data-error="پیام خود را وارد کنید"
                                                  placeholder="پیام شما"></textarea>
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-12 col-md-12">
                                        <button type="submit" class="default-btn btn-two">
												<span class="label">
													ارسال پیام
													<i class="flaticon-left-arrow"></i>
												</span>
                                        </button>
                                        <div id="msgSubmit" class="h3 text-center hidden"></div>
                                        <div class="clearfix"></div>
                                    </div>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- End Service Details Area -->
    <script src="{{asset("assets/js/createScrollLinks.js")}}"></script>

@endsection
