@extends('layout')
@section('title',"تولوز: شهر صورتی در جنوب فرانسه")
@section("keywords","تولوز,شهر تولوز,جاذبه های گردشگری تولوز,تاریخچه تولوز,فرهنگ تولوز,تولوز صورتی,تولوز جنوب فرانسه,تحصیل در تولوز,زندگی در تولوز,سرمایه گذاری در تولوز")
@section('content')

    <div class="page-title-area">
        <div class="container">
            <div class="page-title-content">
                <h2>معرفی
                    شهر تولوز
                </h2>
                <ul>
                    <li>
                        <a href="{{ route('index') }}">
                            صفحه اصلی
                        </a>
                    </li>
                    <li><a href="/cities">
                            زیباترین و پربازدیدترین شهرهای فرانسه

                        </a></li>
                    <li>
                        شهر تولوز
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <!-- End Page Title Area -->

    <!-- End Service Details Area -->
    <section class="service-details-area ptb-100">
        <div class="container" id="mydiv">
            <div class="row">
                <div class="col-lg-4">
                    <div class="service-sidebar-area">
                        <div class="service-list service-card">
                            <h4 class="service-details-title">محتویات مقاله</h4>
                            <ol id="board">

                            </ol>
                        </div>
                        <div class="service-list service-card">
                            <h4 class="service-details-title">ارتباط با ما</h4>
                            <ul>
                                <li>
                                    <a href="/consult">
                                        درخواست مشاوره مهاجرت تحصیلی به فرانسه
                                        <i class='bx bx-time'></i>
                                    </a>
                                </li>
                                <li>
                                    <a href="mailto:info@applyvipconseil.com">
                                        info@applyvipconseil.com
                                        <i class='bx bx-envelope'></i>
                                    </a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="col-lg-8">
                    <div class="service-details-wrap">


                        <h2>شهر تولوز (شهر ایرباس)</h2>
                        <div class="single-services-imgs mb-30">
                            <img src="{{asset("assets/img/cities/Toulouse/toulouse1.webp")}}"
                                 alt="زیباترین و پربازدیدترین شهرهای فرانسه | شهر تولوز">
                        </div>
                        <p class="mb-30">


                            چهارمین شهر بزرگ فرانسه، شهر تولوز که به خاطر هنر، تاریخ و فرهنگش شناخته شده است و در قرن
                            بیستم به مرکز صنعت هوافضای اروپا تبدیل شد که بخشی از آن به دلیل رشد صنعت هوافضا آن است، شهری
                            بر روی رودخانه گارون در جنوب فرانسه و جنوب شرقی بوردو جای بسیار جالبی برای تجربه‌های
                            خاطره‌انگیز توریستی به‌شمار می‌رود. این شهر با فعالیت‌های اقتصادی مهم و ارائه آموزش‌های
                            بسیار متنوع در دانشگاه هایش شناخته می‌شود.

                            در این مطلب قصد داریم تا نگاهی به زوایای مختلف از زندگی مردم تولوز داشته باشیم، به عنوان
                            شهری که مقصد گردشگری بسیاری از توریست‌ها و همچنین مقصدی برای دانشجویانی می باشد که میخواهند
                            این شهر را به عنوان محل برای مهاجرت تحصیلی خود انتخاب کنند.

                        </p>
                        <iframe
                            src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d184889.5585011091!2d1.4451994!3d43.6086372!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x12aebb6fec7552ff%3A0x406f69c2f411030!2sToulouse!5e0!3m2!1sfr!2sfr!4v1691147641647!5m2!1sfr!2sfr"
                            width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy"
                            referrerpolicy="no-referrer-when-downgrade"></iframe>
                        <h3>
                            زبان محاوره
                        </h3>
                        <p class="mb-30">

                            فرانسوی هم در نوشتار و هم در گفتاری زبان رایج مردم این شهر می باشد؛ اگرچه زبان تاریخی
                            اکسیتانیا نیز مورد علاقه اقلیت کوچکی قرار دارد. با این حال، تعداد فزاینده‌ای از افراد محلی
                            که در صنعت گردشگری و بحث مهاجرت فعالند می‌توانند تا حدودی انگلیسی صحبت کنند، و این توانایی
                            در حال بهتر و بهتر شدن است. یکی از ایرانیان مقیم در تولوز گفت “وقتی ده سال پیش به این شهر
                            آمدم، کمتر کسی توانایی یک ارتباط مؤثر به انگلیسی را داشت ولی امروز جوانان همگی به انگلیسی
                            روان و خوبی مسلط شده‌اند. “
                        </p>
                        <h3>وضعیت آب و هوا در شهر تولوز</h3>
                        <p class="mb-30">

                            ژانویه تا مارس از یک سو، و نوامبر تا دسامبر از سویی دیگر ماه‌های سرد و برفی این شهر می باشند
                            و کریسمس‌های آن دست کمی از نانت و استراسبورگ ندارند. در حقیقت تولوز جایی است برای همه کسانی
                            که به دنبال شهری آفتابی و سرزنده هستند
                        </p>
                        <h3>دانشگاه تولوز</h3>
                        <p class="mb-30">در سال ۱۲۲۹ تأسیس شده که امروزه به سه دانشکده جداگانه تقسیم گردیده است.
                        <ol>
                            <li>دانشگاه تولوز 1 کاپیتول در رتبه‌بندی دانشگاه‌های جهانی QS انجام گرفته توسط
                                TopUniversities رتبه 801 را دارد و طبق بررسی‌های دانشجویان در Studyportals، امتیاز
                                کلی‌اش 4.0 است.<br>15 دپارتمان در مقطع دکتری توسط “L’École des Docteurs” که در مجموع
                                9100 پرسنل پژوهشی شامل 5100 کارمند دانشگاهی و 4300 دانشجوی محقق دکتری را نمایندگی
                                می‌کنند، با 900 دکترا در سال اعطا می‌شوند. این میزان کار پژوهشی تمام حوزه‌های علمی را
                                پوشش می‌دهد در حالی که 40% دانشجویان آن بین‌المللی هستند.
                            </li>
                            <li>دومین دانشگاه ژان ژور (به فرانسوی: Université Toulouse-Jean Jaurès، که قبلاً با نام
                                دانشگاه ل‌میرایل شناخته می‌شد، امروز با نا تولوز دوم مشهور است و یک دانشگاه دولتی می
                                باشد.
                            </li>
                        </ol>
                        از جهت زندگی دانشجویی، تولوز شهر بسیار محبوبی در بین دانشجویان از سراسر جهان است. فضای دانشجویی
                        در تمام طول سال برقرار و مناسب مطالعه ارزیابی می‌شود. علاوه بر آن، اگرچه این شهر چندان بزرگ
                        نیست، اما هر چیزی که بخواهید در آن وجود دارد که به عنوان یک شهر بسیار امن نیز شناخته می شود.
                        <h4>برخی از مهم‌ترین رشته‌هایی که در دانشگاه تولوز تدریس می‌شود عبارت است از</h4>
                        <ul style="list-style: inside">
                            <li>مهندسی مخابرات— رتبه ۱۰.</li>
                            <li>علوم هوانوردی—رتبه ۶.</li>
                            <li>مدیریت—رتبه ۹.</li>
                            <li>هنر—رتبه ۶.</li>
                            <li>ادبیات—رتبه ۵.</li>
                            <li>زبان‌شناسی—رتبه ۶.</li>
                            <li>حقوق—رتبه ۴.</li>
                            <li>فلسفه—رتبه ۶.</li>
                            <li>تاریخ—رتبه ۳.</li>
                        </ul>
                        </p>
                        <div class="rooms-details mb-30">
                            <img src="{{asset("assets/img/cities/Toulouse/toulouse2.webp")}}"
                                 alt="زیباترین و پربازدیدترین شهرهای فرانسه | شهر تولوز">
                        </div>
                        <h3>هزینه های زندگی</h3>
                        <p class="mb-30">

                            خلاصه ای در مورد هزینه زندگی در شهر تولوز برای یک خانواده چهار نفره ماهانه ۸۰۰ یورو برآورد
                            شده ‌است بدون اجاره خانه. هزینه‌های ماهانه یک دانشجو بدون اجاره هم ۱۰۰ الی ۱۵۰ یورو تخمین
                            زده می‌شود. خلاصه کلام، این شهر ۳۲.۰۹% ارزان‌تر از نیویورک بدون محاسبه اجاره خانه در این
                            برآورد است. فارغ از این، این شهر به شما امکان پس انداز می‌دهد به جای خودروی شخصی از
                            حمل‌ونقل‌ عمومی استفاده کنید و به جای رستوران‌های لوکس در کافه‌های دنج سوسیس تولوزی بخورید.

                            البته که این شهر مناطق سطح‌ بالای جدیدی برای مشتریان خاص‌تر نیز دارد. محله Côte Pavée با
                            ویلاهای بسیار زیبای خود در طول سالیان به یک منطقه شیک تبدیل شده است که در حالی که نزدیک به
                            مرکز شهر هستند محیط زندگی دلپذیرتری برای ساکنان آن به‌وجود آورده.

                        </p>
                        <h3>
                            زندگی روزمره
                        </h3>
                        <p class="mb-30">
                            اگر می‌خواهید هم ریشه‌های بی‌نظیری از فرهنگ سنتی فرانسوی و هم از امکانات شهری مدرن بهره‌
                            ببرید، قطعا تولوز یکی از بهترین شهر ها برای زندگی در فرانسه است. به عبارت دیگر، اینجا
                            مدرنیته‌ی واقعی به شیوه‌ی فرانسوی را تجربه خواهید کرد. رشد اقتصادی آن در فرانسه بسیار بالا
                            است، و فرصت‌های زیادی برای اشتغال عالی ارائه می‌دهد که در مناطق اطراف می‌شود گفت که نظیرش
                            وجود ندارد.
                        </p>
                        <h3>
                            بهترین محلات شهر تولوز
                        </h3>
                        <p class="mb-30">
                        <ul style="list-style: inside">
                            <li>قسمت مرکزی، در تراکمی از مغازه‌ها و فرهنگ‌های متنوع.</li>
                            <li>سن میشل و لو بوسکا، دو محله‌ای که با هم ارتباط زیادی دارند.</li>
                            <li>پل دوشیزگان.</li>
                            <li>بام تولوز.</li>
                            <li>نواحی پل های دوقلو، که در حال توسعه هستند.</li>
                        </ul>
                        </p>
                        <h3>
                            اجاره مسکن
                        </h3>
                        <p class="mb-30">

                            به لحاظ اقتصادی تولوز شهری مقرون به صرفه است، به ویژه برای دانشجویان. اجاره مسکن در خارج از
                            پردیس دانشگاه حدود ۴۵۰€ بسته به محل زندگی شما می باشد. با این وجود، هزینه حمل و نقل برای
                            افراد زیر ۲۶ سال نسبتاً ارزان است.
                        </p>
                        <h3>
                            حمل و نقل
                        </h3>
                        <p class="mb-30">


                            فاصله پاریس تا تولوز با قطار سریع‌السیر ۵۸۸ کیلومتر است. مسافت بزرگراهی تا پاریس هم ۶۷۴٫۲
                            کیلومتر است. پس با یک حساب سرانگشتی تقریبا سه‌ ساعت و نیم فاصله میان پایتخت و این شهر وجود
                            دارد.

                            نزدیکترین فرودگاه به این شهر فرودگاه تولوز (TLS) است که 6.2 کیلومتر با شما فاصله دارد. سایر
                            فرودگاه‌های نزدیک عبارتند از: کارکاسون، لوردز/ تاربس، پرپیگنان و پاو می باشد که مدت‌زمان
                            پرواز بدون توقف به پاریس معمولاً 1 ساعت و 20 دقیقه طول می‌کشد.

                        </p>
                        <h3>

                            جاذبه های گردشگری در تولوز

                        </h3>
                        <p class="mb-30">


                            در بازارها قدم بزنید یا حتی در کافه‌تراس‌ها وقت کشی کنید؛ پرسه‌زنی در شهر واقعاً روح‌افزا و
                            پر از کشف‌ و شهود است و مکان‌های تاریخی و منحصر‌به‌فرد بسیاری برای گله‌گشت‌های یگانه دارد
                            شما نمی‌توانید عاشق زیبایی‌ِ مقاومت ‌ناپذیرِ آن نشوید. بیشتر ساختمان‌ها که به نام La Ville
                            Rose یا The Pink City شناخته می‌شوند، دارای نمای زیبای آجری مایل به صورتی هستند و این به
                            نوعی شناسنامه‌ی بناهای شهر تولوز است.

                            در تصویری دقیق‌تر، لذت بردن از شیرینی‌های این شهر به معنای وقت گذاشتن برای زندگی، قدم زدن در
                            خیابان‌های پر جنب و جوش است وقتی‌ که بیرون‌ زده‌اید تنها برای یک خرید مختصر ده‌ دقیقه‌ای ولی
                            در هیاهوی جذاب تولوز خودتان را رها می‌کنید و تا چند ساعت بعدترش به هتل یا خانه بازنمی‌گردید.

                            علاوه‌بر این، برای علاقه‌مندان به شنا در کرانه و آفتاب‌گرفتن‌های ساحلی، این شهر یک ساحل شنی
                            کوچک هم دارد.
                            وقتی هزینه‌های سفر مسافران بین تولوز و پاریس را مقایسه می‌کنید، خواهید دید که پاریس به کرات
                            گران‌تر است. در حقیقت، نه تنها بسیار ارزان‌تر است، بلکه در واقع مقصد بسیار جذابی‌هم می‌تواند
                            باشد اما نه به اندازه پاریس ولی دست کمی‌ هم ندارد به شرطی که بدانید چطور در شهر خوش‌
                            بگذرانید.

                        </p>
                        <h3>
                            بهترین غذاهایی که باید در تولوز امتحان کنید
                        </h3>
                        <p class="mb-30">
                        <ul style="list-style: inside">
                            <li>فویا گراس.</li>
                            <li>سینه اردک.</li>
                            <li>کاسوله.</li>
                            <li>سوسیس تولوز.</li>
                            <li>شراب‌ها (فرونتون، گیلاک، آرمانیاک که باید در حد اعتدال مصرف شود).</li>
                            <li>پنیر (Roquefort، Tomme des Pyrénées).</li>
                        </ul>
                        </p>
                        <h3>
                            شهر جواهر
                        </h3>
                        <p class="mb-30">
                            همه ساله عروس‌های زیادی از خاورمیانه به تولوز می‌آیند تا جواهرات ازدواجشان را از این شهر
                            بخرند. سوای این طراحان جواهرات همیشه سهمی از گردشگران این شهر را به خودشان اختصاص می‌دهند؛
                            آن‌ها برای الهام گرفتن از جدیدترین مد روز جواهرات به اینجا می‌آیند. لیست برخی از بهترین
                            جواهر فروشی‌ها در زیر فهرست شده‌اند:
                        <ul style="list-style: inside">
                            <li>Faur Jean-Jacques</li>
                            <li>Mademoiselle Nuage</li>
                            <li>Saraswati</li>
                        </ul>
                        </p>
                        <div class="rooms-details mb-30">
                            <img src="{{asset("../assets/img/cities/Toulouse/toulouse.webp")}}" alt="شهر تولوز">
                        </div>
                        <h3>
                            صنعت و اقتصاد
                        </h3>
                        <p class="mb-30">


                            از نظر اقتصادی، هوانوردی، هوافضا و صنعت جواهرات اصلی‌ترین منابع درآمدزایی شهر تولوز می باشد.
                            از Caravelle 1955 تا Concorde 1969 از مسیر ایجاد یک کنسرسیوم اروپایی، موفقیت های هوانوردی
                            باعث شهرت شهری شد که به لطف تأسیس ایرباس، مکان رشک برانگیزی در تسخیر فضای اروپا ایجاد کرد.
                            جایی که امروز یک مقر جهانی به‌شمار می‌رود. از سال ۲۰۰۳ با توجه به رشد صنایع اثر گذار در این
                            شهر سرانه تولید ناخالصش نیز رشد سریعی را تجربه کرده که باعث شده این شهر با پویایی اقتصادی
                            خود نصب به شهر های دیگر متمایز شود و در این رده در جایگاه دوم درست پس از نانت و جلوتر از
                            لیون قرار گیرد.

                            این شهر همچنین، از نظر کیفیت زیرساخت سومین شهر در سرتاسر فرانسه است. فراتر از آن، تولوز،
                            پایتخت منطقه Languedoc-Roussillon-Midi-Pyrénées، جلوتر از مونپلیه با نزدیک به 850000 نفر
                            جمعیت قرار دارد.

                        </p>
                        <h3>
                            کلام آخر
                        </h3>
                        <p class="mb-30">
                            در این مطلب تا جای ممکن تلاش کردیم تصویری دقیق از زندگی و گردش و تحصیل در تولوز ارائه کنیم.
                            صفر تا صد مهاجرت خود را به ما بسپارید. اگر قصد مهاجرت به فرانسه را دارید همین حالا با یکی از
                            خطوط تلفن یا از طریق شبکه‌‌های اجتماعی با ما تماس بگیرید.
                        </p>
                        <div class="ask-question">
                            <h3>سوال بپرس</h3>
                            <form id="contactForm">
                                <div class="row">
                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="name" id="name" class="form-control" required
                                                   data-error="نام خود را وارد کنید" placeholder="نام شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="email" name="email" id="email" class="form-control" required
                                                   data-error="ایمیل خود را وارد کنید" placeholder="ایمیل شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="phone_number" id="phone_number" required
                                                   data-error="تلفن خود را وارد کنید" class="form-control"
                                                   placeholder="تلفن شما">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-6 col-sm-6">
                                        <div class="form-group">
                                            <input type="text" name="msg_subject" id="msg_subject" class="form-control"
                                                   required data-error="موضوع خود را وارد کنید" placeholder="موضوع">
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-12 col-md-12">
                                        <div class="form-group">
                                        <textarea name="message" class="form-control" id="message" cols="30" rows="5"
                                                  required data-error="پیام خود را وارد کنید"
                                                  placeholder="پیام شما"></textarea>
                                            <div class="help-block with-errors"></div>
                                        </div>
                                    </div>

                                    <div class="col-lg-12 col-md-12">
                                        <button type="submit" class="default-btn btn-two">
												<span class="label">
													ارسال پیام
													<i class="flaticon-left-arrow"></i>
												</span>
                                        </button>
                                        <div id="msgSubmit" class="h3 text-center hidden"></div>
                                        <div class="clearfix"></div>
                                    </div>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- End Service Details Area -->
    <script src="{{asset("assets/js/createScrollLinks.js")}}"></script>

@endsection
